"__title__" = "Amazon Web Services";

"__description__" = "Teclas de acesso para Amazon Web Services.";

"path" = "Caminho";

"email" = "Email";

"password" = "Senha";

"access_key_id" = "Id da chave de acesso";

"access_key" = "Chave de acesso secreta";

"access_key_id#9" = "Identificação da chave";

"access_key#9" = "Segredo";
